Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/kutsu_15_11_2012.pdf.tmx
Source language: fin
Languages: sme

source: 26.11.2012, Saamelaiskulttuurikeskus Sajos, Inari
sme: 26.11.2012, Sámekulturguovddáš Sajos, Anár

source: Kutsumme kaikki saamelaistoimijat pohtimaan tulevaisuuden painopisteitä ja kehittämään apurahojen kohdentamista yhteisölle tärkeisiin hankkeisiin.
sme: Mii bovdet buot sámedoaibmiid guorahallat boahttevuođa deaddosurggiid ja ovddidit veahkkeruđaid čujuheami servošii dehálaš fidnuide.

source: Seminaarin aamupäivä käytetään hakumenettelyn sekä kulttuurimäärärahan teknisten ohjeiden parissa sekä kuullaan eri rahoituslähteistä ja iltapäivällä aloitamme alustuksella Saamelaiskäräjien " taide-, käsityö ja kulttuuripoliittisesta " - ohjelmaluonnoksesta.
sme: Seminára iđitbeaivvi geavahat ohcanmeannudeami sihke kulturmearreruđa teknihkalaš rávvagiid gieđahallamii sihke gullat sierra ruhtadangálduid birra ja veaigebeaivve álggahat vuođđoságain Sámedikki " dáidda-, duodje- ja kulturpolitihkalaš " - prográmmahápmosa birra.

source: Seminaarin päätteeksi julkistetaan Saamelaiskäräjien kulttuurilautakunnan myöntämä kulttuuripalkinto.
sme: Seminára loahpas almmustahtto Sámedikki kulturlávdegotti mieđihan kulturbálkkašupmi.

source: Maksuttoman ja kaikille avoimen tilaisuuden järjestää Saamelaiskäräjien kulttuurilautakunta.
sme: Nuvttá ja buohkaide rabas dilálašvuođa lágida Sámedikki kulturlávdegoddi.

source: Ohjelma löytyy osoitteesta: www.samediggi.fi
sme: Prográmma gávdno čujuhusas: www.samediggi.fi

source: Tervetuloa !
sme: Buresboahtin !

source: Lisätietoja ja ilmoittautumiset:
sme: Lassediehtu ja almmuheamit:

source: Saamelaiskäräjät Kulttuurilautakunta Saamelaiskulttuurikeskus Sajos Tel.
sme: Má. plánejeaddji, Marjukka Helander, marjukka. helander (at) samediggi.

source: + 358 (0) 10 839 3100 FI- 99870 Inari
sme: Sámediggi Kulturlávdegoddi Sámekulturguovddáš Sajos Tel. + 358 (0) 10 839 3100 FI- 99870 Anár
